/* NSMenuItem : <title: > (oid:86) */
" " = " ";

/* NSButtonCell (Anonymous Login) : <title:Anonymous Login> (oid:91) */
"Anonymous Login" = "匿名登入";

/* NSBox (Box) : <title:Box> (oid:30) */
"Box" = "Box";

/* NSTextFieldCell (Connect Mode:) : <title:Connect Mode:> (oid:82) */
"Connect Mode:" = "連線方式：";

/* NSTextFieldCell (Download Folder:) : <title:Download Folder:> (oid:74) */
"Download Folder:" = "下載路徑：";

/* NSPanel (Edit Bookmark) : <title:Edit Bookmark> (oid:4) */
"Edit Bookmark" = "編輯書籤";

/* NSTextFieldCell (Encoding:) : <title:Encoding:> (oid:80) */
"Encoding:" = "編碼：";

/* NSTextFieldCell (More Options) : <title:More Options> (oid:34) */
"More Options" = "更多選項";

/* NSTextFieldCell (Nickname:) : <title:Nickname:> (oid:9) */
"Nickname:" = "位址：";

/* NSTextFieldCell (Notes:) : <title:Notes:> (oid:54) */
"Notes:" = "Notes:";

/* NSMenu : <title:OtherViews> (oid:85) */
"OtherViews" = "其它顯示方式";

/* NSTextFieldCell (Path:) : <title:Path:> (oid:70) */
"Path:" = "路徑：";

/* NSTextFieldCell (Port:) : <title:Port:> (oid:23) */
"Port:" = "埠號：";

/* NSTextFieldCell (Server:) : <title:Server:> (oid:19) */
"Server:" = "伺服器：";

/* NSTextFieldCell (Timezone:) : <title:Timezone:> (oid:41) */
"Timezone:" = "時區：";

/* NSTextFieldCell (Transfer Files:) : <title:Transfer Files:> (oid:60) */
"Transfer Files:" = "傳送檔案：";

/* NSTextFieldCell (URL:) : <title:URL:> (oid:7) */
"URL:" = "位址：";

/* NSButtonCell (Use Public Key Authentication) : <title:Use Public Key Authentication> (oid:68) */
"Use Public Key Authentication" = "使用公開金鑰的授權方式";

/* NSTextFieldCell (Username:) : <title:Username:> (oid:15) */
"Username:" = "使用者名稱：";

/* NSTextFieldCell (Web URL:) : <title:Web URL:> (oid:45) */
"Web URL:" = "Web URL:";

